Repository: alex93133/Clo
Catalog: Clo/Supporting files/*.lproj/Localizable.strings
Languages: ru

source: About
ru: Подробнее

source: Add new item
ru: Новая вещь

source: Add your icons
ru: Добавьте символы

source: All
ru: Все

source: Attention!
ru: Внимание!

source: Baby clothes
ru: Детская одежда

source: Bed linen
ru: Постельное белье

source: Black
ru: Черное

source: Bleaching
ru: Глажка

source: Buy coffee for developers
ru: Купить кофе разработчикам

source: Cancel
ru: Отменить

source: Casual wear
ru: Повседневная одежда

source: Clothing type
ru: Тип одежды

source: Co-wash
ru: Стирка с другой одеждой

source: Collect the wash
ru: Собрать стирку

source: Collect
ru: Собрать

source: Color
ru: Цвет

source: Color
ru: Цветное

source: Delete
ru: Удалить

source: Description (optional)
ru: Описание (не обязательно)

source: Edit your clothes
ru: Редактирование

source: Edit your icons
ru: Измените символы

source: Edit
ru: Редактировать

source: Enter the short description
ru: Введите небольшое описание

source: Feedback
ru: Обратная связь

source: For the full application, you will need a smartphone camera. Please allow access
ru: Для добавления вещи необходимо предоставить доступ к камере

source: Gentle
ru: Деликатная

source: Get access
ru: Предоставить доступ

source: Ideal coincidence
ru: Идеальное совпадение

source: Information
ru: Информация

source: Ironing
ru: Глажка

source: Laundry
ru: Собранные стирки

source: Looks like you forgot to turn on the camera. To continue, you'll need to allow camera access in Settings
ru: Похоже вы не предоставили доступ к камере. Чтобы продолжить, необходимо предоставить доступ в Настройках

source: Maybe later
ru: В другой раз

source: My clothes
ru: Мои вещи

source: Natural drying
ru: Естественная сушка

source: Next
ru: Далее

source: Oops!
ru: Упс!

source: Open Settings
ru: Открыть Настройки

source: Outer clothing
ru: Верхняя одежда

source: Please note
ru: Пожалуйста, обратите внимание

source: Professional cleaning
ru: Профессиональная чистка

source: Rate us
ru: Оцените нас

source: Regular
ru: Обычная

source: Save
ru: Сохранить

source: Select color
ru: Выберите цвет

source: Select temperature
ru: Выберите температуру

source: Select type
ru: Выберите тип

source: Select washing mode
ru: Выберите режим стирки

source: Sport wear
ru: Спортивная одежда

source: Temperature
ru: Температура

source: Textile
ru: Текстиль

source: This clothes is not allowed to be washed, so you will damage it
ru: Эту вещь нельзя стирать, так вы ее испортите

source: Tumble drying
ru: Машинная сушка

source: Underwear
ru: Нижнее белье

source: Version
ru: Версия

source: Very gentle
ru: Очень деликатная

source: Washing mode
ru: Режим стирки

source: Washing
ru: Стирка

source: White
ru: Белое

source: You should only wash your clothes by hand, so as not to damage it
ru: Используйте только ручную стирку, чтобы не повредить вещь

source: Your choice
ru: Выбранные

source: Your laundry
ru: Ваша стрика

source: Machine wash
ru: Можно стирать

source: Gentle wash
ru: Щадящая стирка

source: Very gentle wash
ru: Деликатная стирка

source: Hand wash
ru: Только ручная стирка

source: Do not wash
ru: Не стирать

source: Wash at or below 30 °C
ru: Стирать при температуре не выше 30 °C

source: Wash at or below 40 °C
ru: Стирать при температуре не выше 40 °C

source: Wash at or below 60 °C
ru: Стирать при температуре не выше 60 °C

source: Wash at or below 70 °C
ru: Стирать при температуре не выше 70 °C

source: Wash at or below 95 °C
ru: Стирать при температуре не выше 95 °C

source: Gentle wash at or below 30 °C
ru: Щадящая стирка при температуре не выше 30 °C

source: Gentle wash at or below 40 °C
ru: Щадящая стирка при температуре не выше 40 °C

source: Gentle wash at or below 60 °C
ru: Щадящая стирка при температуре не выше 60 °C

source: Gentle wash at or below 70 °C
ru: Щадящая стирка при температуре не выше 70 °C

source: Gentle wash at or below 95 °C
ru: Щадящая стирка при температуре не выше 95 °C

source: Very gentle wash at or below 30 °C
ru: Деликатная стирка при температуре не выше 30 °C

source: Very gentle wash at or below 40 °C
ru: Деликатная стирка при температуре не выше 40 °C

source: Very gentle wash at or below 60 °C
ru: Деликатная стирка при температуре не выше 60 °C

source: Very gentle wash at or below 70 °C
ru: Деликатная стирка при температуре не выше 70 °C

source: Very gentle wash at or below 95 °C
ru: Деликатная стирка при температуре не выше 95 °C

source: Allowed for both chlorine and non-chlorine bleach
ru: Можно отбеливать любыми средствами

source: Do not bleach
ru: Не отбеливать

source: Non-chlorine bleach when needed
ru: Отбеливать средствами, не содержащими хлор

source: Bleaching with chlorine allowed (obsolete)
ru: Можно отбеливать хлорсодержащими средствами

source: Allowed tumble drying
ru: Разрешена сушка в сушильной машине

source: Tumble drying at low temperature
ru: Сушить в сушильной машине при низкой температуре

source: Normal tumble drying
ru: Сушить в сушильной машине при средней температуре

source: Tumble drying at high temperature
ru: Сушить в сушильной машине при высокой температуре

source: Gentle tumble drying
ru: Щадящая сушка в сушильной машине

source: Very gentle tumble drying
ru: Деликатная сушка в сушильной машине

source: Do not tumble dry
ru: Сушка в сушильной машине запрещена

source: Do not wring
ru: Не отжимать

source: Natural drying symbol
ru: Обычная сушка разрешена

source: Line dry
ru: Сушить в вертикальном положении

source: Dry flat
ru: Сушить в горизонтальном положении

source: Drip dry
ru: Сушить без отжима в вертикальном положении

source: Drip dry flat
ru: Сушить без отжима в горизонтальном положении

source: Line dry in the shade
ru: Сушить в вертикальном положении в тени

source: Dry flat in the shade
ru: Сушить в горизонтальном положении в тени

source: Drip dry in the shade
ru: Сушить без отжима в вертикальном положении в тени

source: Drip dry flat in the shade
ru: Сушить без отжима в горизонтальном положении в тени

source: Dry in the shade
ru: Сушить в тени

source: Allowed ironing
ru: Можно гладить

source: Do not iron
ru: Не гладить

source: Iron at low temperature (at or below 110°С)
ru: Гладить при низкой температуре (до 110°С)

source: Iron at medium temperature (at or below 150°С)
ru: Гладить при средней температуре (до 150°С)

source: Iron at high temperature (at or below 200°С)
ru: Гладить при высокой температуре (до 200°С)

source: Professional cleaning symbol
ru: Разрешена сухая и химическая чистки

source: Do not dry clean
ru: Сухая чистка запрещена

source: Dry clean tetrachloroethylene (PCE) only
ru: Чистка с использованием перхлорэтиленов

source: Gentle cleaning with tetrachloroethylene (PCE)
ru: Щадящая чистка с использованием перхлорэтиленов

source: Very gentle cleaning with tetrachloroethylene (PCE)
ru: Деликатная чистка с использованием перхлорэтиленов

source: Dry clean hydrocarbon solvent only (HCS)
ru: Чистка с использованием углеводорода и трифлотрихлорметана

source: Gentle cleaning with hydrocarbon solvents (HCS)
ru: Щадящая чистка с использованием углеводорода и трифлотрихлорметана

source: Very gentle cleaning with hydrocarbon solvents (HCS)
ru: Деликатная чистка с использованием углеводорода и трифлотрихлорметана

source: Dry clean with any solvent
ru: Чистка с любым растворителем

source: Gentle cleaning with any solvent
ru: Щадящая чистка с любым растворителем

source: Very gentle cleaning with any solvent
ru: Деликатная чистка с любым растворителем

source: Professional wet cleaning
ru: Профессиональная мокрая чистка (аквачистка)

source: Gentle wet cleaning
ru: Щадящая профессиональная мокрая чистка (аквачистка)

source: Very gentle wet cleaning
ru: Деликатная профессиональная мокрая чистка (аквачистка)
